/* Hybrid map view */
"Hybrid" = "Hybride";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

"quiz.q1" = "Combien font 7+7 ?";
"quiz.a1" = "14";

"quiz.q2" = "Quelle est la capitale du Vermont ?";
"quiz.a2" = "Montpelier";

"quiz.q3" = "À partir de quoi est fait le cognac ?";
"quiz.a3" = "Raisins";
